<?php

return [
	'popular' => 'Популярный',
    'comment' => 'за канал в месяц',
    'tooltip' => 'Канал — это один аккаунт WhatsApp или Telegram.',
    'item' => [
        'integration' => 'Интеграция с CRM',
        'write' => [
			'deny' => 'Нельзя писать первым',
			'allow' => 'Можно писать первым'
		],
		'dialogs' => [
			'limit100' => '100 диалогов в месяц',
			'limit500' => 'До 500 диалогов в месяц',
			'limitno' => 'Диалоги без ограничений',
		],
		'tooltip' => 'Количество человек, с которыми можете поговорить за месяц',
    ],
    'button' => 'Попробовать',
];

?>